const advantagesData = [
  {
    id: 1,
    title: "Бесперебойность",
    text: "При установке гибридных солнечных панелей вы больше не зависите от городской подачи электроэнергии.",
    image: "/images/advantages/advantages1.png",
  },
  {
    id: 2,
    title: "Экологичность",
    text: "Фото-электрические панели не загрязняют воздух, не приводят к истощению природных запасов и помогают бороться с изменением климата.",
    image: "/images/advantages/advantages2.png",
  },
  {
    id: 3,
    title: "Заработок",
    text: "Сетевые солнечные панели дают возможность зарабатывать на электроэнергии продавая излишки городу.",
    image: "/images/advantages/advantages3.png",
  },
  {
    id: 4,
    title: "Гарантия до 25 лет",
    text: "Наши солнечные панели огнеупорны и влагоустойчивы. Это позволяет гарантировать срок службы на десятки лет.",
    image: "/images/advantages/advantages4.png",
  },
];
export default advantagesData;
