const articlesData = [
  {
    id: 1,
    title: "Каталонские ученые разработали теплицу с солнечными панелями",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями. <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа. <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles1.png",
    date: "20.02.2024",
  },
  {
    id: 2,
    title: "В США небоскребы станут солнечными фермами",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles2.png",
    date: "20.02.2024",
  },
  {
    id: 3,
    title:
      "В Германии фермерские хозяйства будут поощрять за установку солнечных панелей",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями. <br>  <br>
      Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа. <br>  <br>
      Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями. <br>  <br>
      Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles3.png",
    date: "20.02.2024",
  },
  {
    id: 4,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles1.png",
    date: "20.02.2024",
  },
  {
    id: 5,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles3.png",
    date: "20.02.2024",
  },
  {
    id: 6,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles3.png",
    date: "20.02.2024",
  },
  {
    id: 7,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles1.png",
    date: "20.02.2024",
  },
  {
    id: 8,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles2.png",
    date: "20.02.2024",
  },
  {
    id: 9,
    title: "Экономичен ли теплый пол, сколько кВт потребляется ежемесячно?",
    text: `Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа <br>  <br>
    Enter Solar является первым и на сегодняшний день единственным производителем современных солнечных панелей в Узбекистане. Это означает, что мы сможем в кратчайшие сроки обеспечить наших клиентов основным компонентом солнечной электростанции – панелями <br>  <br>
    Наши технические специалисты имеют богатый опыт в проектировании, строительстве, запуску и обслуживании солнечных электростанций как промышленного, так и жилого типа.`,
    image: "/images/articles/articles3.png",
    date: "20.02.2024",
  },
];
export default articlesData;
