const catalogData = [
  {
    id: 1,
    title: "Фото-электрические станции",
    type: "ФЭС",
    text: `Полный комплект для монтажа солнечных панелей. <br /> <br />  Входят солнечные модули, инверторы, АКБ, контроллеры, электрические щиты, солнечные кабели, опорные конструкции, коннекторы.`,
    image: "/images/catalog/catalog1.png",
  },
  {
    id: 2,
    title: "Фото-электрические модули",
    type: "ФЭМ",
    text: `Отдельные фото-модули для монтажа к станциям`,
    image: "/images/catalog/catalog2.png",
  },
  {
    id: 3,
    title: "Инверторы и комплектующие для ФЭС",
    text: `Отдельные комплектующие для фото-станций. <br /> <br />  Входят инверторы, АКБ, контроллеры, электрические щиты, солнечные кабели, опорные конструкции, коннекторы.`,
    image: "/images/catalog/catalog3.png",
  },
];
export default catalogData;
