const faqData = [
  {
    id: 1,
    title: "Каковы основные преимущества солнечных батареи?",
    text: "Есть много причин, мы назовём только основные из них: — Не нужно получать разрешение на установку систем электрического отопления пола, в своём доме, квартире или ещё где- либо. — Электрическая система отопления является самой совершенной управляемой системой отопления с низкой удельной энергоемкостью.",
  },
  {
    id: 2,
    title: "Что делать в случае повреждения батареи?",
    text: "Греющий кабель имеет несколько слоев изоляции, которая защищает не только от пробоя тока, но и является термостойкой. Если при монтаже всех элементов все сделано профессионально, то вероятность пожара исключена.",
  },
  {
    id: 3,
    title: "Экономичны ли солнечные батареи, сколько кВт можно получить?",
    text: "Частота электромагнитной волны у данных систем обогрева не превышает 50 Гц и не несет угрозы здоровью человека. К тому же, наличие в системе защитных оболочек из фольги и меди дополнительно уменьшает риск возможного воздействия.",
  },
  {
    id: 4,
    title: "Можно ли самостоятельно установить солнечные батареи?",
    text: "При правильном монтаже нагревательных матов температура напольного покрытия составляет не более +28 °С. Этого недостаточно, чтобы сделать воздух сухим.",
  },
];
export default faqData;
