const panelsData = [
  {
    id: 1,
    title: "Частные дома \n и дачи",
    desc: "на крыше или \n на территории",
    text: `Для установки солнечных панелей в домах необходимо пространство, куда попадает свет. \n Можно установить панели на крышу без резких скатов и декора или на территории.`,
    image: "/images/panels/panel1.png",
  },
  {
    id: 2,
    title: "Офисные здания \n и предприятия",
    desc: "на крыше или \n на территории",
    text: `Аналогично панели можно установить панели на крышу здания или на территории, куда попадает свет.`,
    image: "/images/panels/panel2.png",
  },
  {
    id: 3,
    title: "Промышленны \n территории",
    desc: "на открытых пространствах",
    text: `Можно установить панели в полях или на других площадках и получать значительные объемы энергии.`,
    image: "/images/panels/panel3.png",
  },
];
export default panelsData;
