const workData = [
  {
    id: 1,
    title: "Промышленные территории",
    text: "При установке солнечных панелей на больших территориях в хорошо освещенных местах можно получить значительное количество энергии для использования в производстве или других сферах.",
    image: "/images/work/work-img.png"
  },
  {
    id: 2,
    title: "Офисы",
    text: "В офисных зданиях панели можно разместить на крыше или освященной территории и покрыть нужды офиса в энергии.",
    image: "/images/aboutCompany/image.png"
  },
  {
    id: 3,
    title: "HoReCa",
    text: "Популярно использование солнечных панелей в гостинично-ресторанном бизнесе для экономии на электроэнергии.",
    image: "/images/work/work-img.png"
  },
  {
    id: 4,
    title: "Архитектурные бюро",
    text: "Архитектурные бюро могут при проектировании домов или дач предлагать своим клиентам установку солнечных панелей для бесперебойности энергии, экономии и экологичности.",
    image: "/images/work/work-img.png"
  },
];
export default workData;
